@include('common.head')

@include('common.menu')

<div class="container">

    <div class="row">
        <div class="span6">
            <h3>Nαργιλές... Ενα όνομα μια ιστορία</h3>

            <p>...και παει κάπως έτσι: Η διαδρομή του στο χρόνο ξεκινά από τα σύνορα του Πακιστάν, στο Rajasthan και Gujarat
            σχεδόν χιλιετίες πίσω.Κατασκευαζόταν αρχικα απο το ανθεκτικό υλικό ονόματι "Ναργκιουλ", ένα είδος καρύδας, εξ ού
            και η-σωστή -ονομασία "Ναργιλές" (και όχι αργιλές που έχουμε υιοθετήσει στην Ελλάδα).</p>

            <p>Χρόνο το χρόνο διαδόθηκε μέχρι τα βάθη του Περσικού Βασιλείου σε όλη τη Μέση Ανατολή αλλα και τα αραβικά τμήματα της
            Βορείου Αφρικής (Αίγυπτος, Λίβανος κλπ). Ο ναργιλές κατά το πέρασμα του από τη Περσία χρησιμοποιούταν με τουμπεκί (μια
            μορφή σκούρου καπνού που καλλιεργείται σήμερα στο Ιράν). Το τουμπεκί «πλενόταν» με έναν ειδικό τρόπο και τοποθετούταν
            στο λουλά (πήλινο σκεύος που κρατάει τον καπνό) και τοποθετούσαν κάρβουνα πάνω του δίνοντας με αυτόν τον τρόπο μια πιο
            έντονη γεύση.
            Τη διαφορά ήρθε να κάνει(και να αλλάξει, αν μη τι άλλο, όλο το "background" του ναργιλέ) ένας Αιγύπτιος, το 19ο αιώνα.
            Μέχρι τότε ο καπνός προερχόταν από ένα είδος που υπήρχε σε φυτείες στην Τουρκία και το Ιράν και καπνιζόταν χωρίς καμιά
            ιδιαίτερη κατεργασία. Μια μέρα ένας Αιγύπτιος καπνιστής ναργιλέ έπαιρνε το δείπνο του που περιλάμβανε ψωμί και μελάσα
            από ζαχαροκάλαμο (ένα πολύ συνηθισμένο επιδόρπιο στη χώρα του) και σκέφτηκε να χρησιμοποιήσει μελάσα μαζί με τον καπνό
            για να δώσει μια ξεχωριστή υφή στο κάπνισμα του. Πράγματι, δοκιμάζοντας το, διαπίστωσε ότι ο καπνός έγινε πιο γλυκός
            και αρωματικός. Έτσι, το είδος αυτό έγινε γνωστό σε όλη την Αίγυπτο και οι αντίστοιχες βιομηχανίες καπνού υιοθέτησαν
            τη νέα τεχνική παρασκευής. Μάλιστα αργότερα προσθέσανε στο μείγμα και χυμούς από διάφορα φρούτα διευρύνοντας έτσι τη
            γκάμα των αρωμάτων και γεύσεων καπνού για ναργιλέ.</p>

            <p>Όταν έφτασε στην Τουρκία περίπου 500 χρόνια πριν έγινε δημοφιλείς στις διάφορες τάξεις ανθρώπων. Και τότε απέκτησε
            την μορφή που είμαστε πιο εξοικειωμένοι σήμερα. Μεγάλωσε σε μέγεθος, αντικαταστάθηκε η ξύλινη κατασκευή με μεταλλική
            και προστέθηκε η γυάλα. Ακόμα αναπτύχτηκε και αισθητικά καθώς προστέθηκαν σχεδιασμοί πάνω στο γυαλί και στο μεταλλικό
            του μέρος. Έγινε ένα πολύ δημοφιλές είδος για την κουλτούρα των καφενέδων στην Τουρκία από τα μέσα του 17ου αιώνα. Ο
            σερβιτόρος του ναργιλέ είχε ισότιμο σεβασμό με έναν σεφ λόγω τις προετοιμασίας του ναργιλέ. Η υγρότητα του καπνού σε
            συνδυασμό με τα ανάμενα κάρβουνα πάνω του αποτελούσαν ικανότητα και μάλιστα θεωρούταν κάποιος αγενής αν άγγιζε τα κάρβουνα.
            Η απόλαυση που λάμβαναν οι καπνιστές του ναργιλέ από την πολύ απλή αυτή συσκευή καπνίσματος ήταν απίστευτη. Με τον καιρό
            δημιουργήθηκαν ακόμα και “κανόνες” για το άναμμα και κάπνισμα του ναργιλέ που μετέτρεπαν το φαινομενικά απλό κάπνισμα
            σε μια μυσταγωγία. Έτσι, ένα πρωινό κάπνισμα ήταν ότι χρειάζονταν όλοι για να τους τονώσει τη μέρα λίγο πριν τη δουλειά
            και φυσικά αργά το απόγευμα συνοδεύοντας το τσάι ή τον καφέ τους. Ο καπνός που συνηθιζόταν να χρησιμοποιείται στο
            ναργιλέ ήταν τουμπεκί. Πάνω στο λουλά έβαζαν κάρβουνο από βελανιδιά και μόνο. Ορισμένοι από τους “επαγγελματίες”
            καπνιστές έβαζαν κάποια κομμάτια φρούτων μέσα στο νερό της γυάλας του ναργιλέ ή φύλα μέντας ή κάρδαμο ή κανέλα. Άλλοι
            έβαζαν χυμό από ρόδι ή ροδέλαιο για να δώσουν λίγο άρωμα στο κάπνισμα τους.</p>
        </div>

        <div class="span6">
            <h3>Ναργιλές vs Tσιγάρο: Μύθοι και αλήθειες</h3>

            <p>Μια από τις πλέον διαδεδομένες απορίες-ανησυχίες όσων έρχονται για πρώτη φορά σε έμμεση ή άμεση επαφή με το ναργιλέ
            είναι: "Πόσο βλαβερός για την υγεία είναι? Περισσότερο απο το τσιγάρο?"
            Η απάντηση είναι απλή, λιτή και - θα μπορούσε να είναι και - ... μονολεκτική! Σε καμμία περίπτωση το κάπνισμα του ναργιλέ
            δεν είναι ούτε στο 1\10 το ίδιο βλαβερό με το τσιγάρο.</p>

            <p>Αρχικά, όλες οι μη υγιεινές ουσίες, φιλτράρονται λόγω του νερού που περιέχει η μπουκάλα του ναργιλέ. Δεύτερον και
            σημαντικότερον, ο καπνός του περιέχει μόλις 0, 5 μιλιγκράμ νικοτίνης στη συσκευασία των 250 γραμμαρίων που συνήθως πωλείται.
            Θέλετε να ακούσετε (όσοι βέβαια δε γνωρίζουν ήδη) αντιστοιχία στο τσιγάρο, για να τρομάξετε? Είναι 0.8 μιλιγκράμ στα 10
            γραμμάρια καπνού... Κάντε τους μαθηματικούς υπολογισμούς και θα σοκαριστείτε περισσότερο. Για να μη μιλήσουμε για την πίσσα,
            την οποία αγνοεί σαν ύπαρξη ο καπνός του ναργιλέ, αλλα ούτε και για τους αντιαισθητικούς λεκέδες σε δόντια και δάκτυλα,
            που "κληρονομεί" ο καπνιστής τσιγάρου...</p>

            <p>Πέραν βέβαια απ'τις διαφορές τους σε θέματα υγείας, οι δύο "αντίπαλοι", έχουν και σε άλλα επίπεδα, δευτερευούσης σημασίας.
            Αρχικά, ο ναργιλές αναπτύσεται ραγδαία σαν μια vintage μόδα, ενώ το τσιγάρο σε αυτόν τον τομέα "έχει πεθάνει". Τέλος,
            οικονομικά και μόνο αν το δείτε, η τσέπη σας ανακουφίζεται αν αποφασίσετε να αντικαταστήσετε το τσιγάρο με το ναργιλέ, καθώς ο
            εξοπλισμός του είναι φθηνός και αντέχει στο χρόνο (ένας καλός, διακοσμητικά ορθός και ανθεκτικός ναργιλές κοστίζει το πολύ 40
            ευρώ και μπορεί να κρατήσει τουλαχιστον μια πενταετία, αναλόγως τη χρήση). Επίσης, ο καπνός κοστίζει από 5-8 ευρώ, αναλόγως τη μάρκα,
            και σου παρέχει τη δυνατότητα να απολαύσεις 15 και πλέον "γεμίσματα". Την ίδια ώρα, ένα πακέτο τον 20 τσιγάρων που κρατάει
            μάξιμουμ 1 ημέρα κοστίζει τουλάχιστον 3 ευρώ.</p>
        </div>
    </div>


    <h3>Κάπνισμα Ναργιλέ: Μια συνήθεια -αρχικά παρεξηγημένη- και οι πολιτιστικές προεκτάσεις της</h3>

    <p>Ξεκίνησε στα αρχαία χρόνια, αθώα. Στην πορεία βέβαια, κατηγορήθηκε -και όχι άδικα- αλλά και στιγματίστικε - περιθωριοποιήθηκε
    λόγω του ότι συνδέθηκε με το κάπνισμα μαριχουάνας και ηρωίνης. Γι'αυτό υπεύθυνοι είναι οι Πέρσες, όταν κατα την παρακμή του
    πολιτισμού τους, κατα τη διάρκεια των "οργίων" στα χαρέμια τους, αναμίγνυαν τον καπνό του ναργιλέ με όπιο και αργότερα με χασίσι.
    Έτσι, έφθασε και στα μέρη μας με λάθος εικόνα και υιοθετήθηκε από μια ήδη περιθωριοποιημένη κοινωνικη-μοσική ομάδα: Τους
    Ρεμπέτες. Οι ίδιοι, ήδη επιρρεπείς σε αυτές τις ουσίες, χρησιμοποιούσαν το ναργιλέ για να "απολαύσουν" το χασίσι τους.
    Έγραψαν μάλιστα και πολλά τραγούδια - ύμνους για το ναργιλέ, τα λεγόμενα και "απαγορευμένα". Έστω και έτσι όμως, ο ναργιλές
    άφησε στην πατρίδα μας μια λαμπρή κληρονομιά, όπως είναι τα τραγούδια αυτά.</p>

    <p>Αυτό αποτελεί το ένα κομμάτι της αιτιολόγησης του γεγονότος ότι, ο ναργιλές, πέραν ενός μέσου καπνίσματος, μπορεί να αποτελέσει
    και στοιχείο πολιτισμού ή τουλάχιστον δίαυλο επικοινωνίας μεταξύ Ανατολής και Δύσης. Ο καπνιστής του ναργιλέ, συμπεριλαμβανομένων
    και των δημιουργών αυτού του site, όταν μεταβούν απο το επίπεδο της απλής απόλαυσης του καπνίσματος ναργιλέ σε αυτό της αναζήτησης
    πληροφοριών, θα ανακαλύψουν και θα έρθουν κοντά με δεκάδες αραβικούς πολιτισμούς, χαμένους ακόμα και στα βάθη των χρόνων.</p>

</div>

@include('common.foot')

@include('common.end')
